<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict><key>PayloadContent</key><array>       <dict>       <key>DNSSettings</key>       <dict>       <key>DNSProtocol</key>       <string>HTTPS</string>       <key>ServerURL</key>	<string>https://w477n4lerd.cloudflare-gateway.com/dns-query</string>	</dict>	<key>PayloadDisplayName</key>	<string>Chn Thu Hi </string>	<key>PayloadIdentifier</key>	<string>1111111</string>	<key>PayloadType</key><string>com.apple.dnsSettings.managed</string>	<key>PayloadUUID</key>	<string>1111111</string>	<key>PayloadVersion</key>	<integer>1</integer>       </dict></array><key>PayloadDescription</key><string>Chn Thu Hi By NHT DNS | © Sylphin- Cu Hình DNS Có Tác Dng Chn Thu Hi Chng Ch - Cài xong nên  khong 5 phút ri vào li- Lu ý: KHÔNG Tt Ngun - Khi ng Li IPHONE - Dùng VPN, chnh DNS qua t ng hoc dùng cu hình DNS nào khác(Mun tt ngun khi ng li thì bt ch  máy bay ri tt, sau khi khi ng li  máy chy 2-3p ri mi tt máy bay.Mun bt VPN thì xóa ht tt c các app cài bên ngoài i, dùng xong ri thì tt VPN  DNS xác minh tm 5 phút ri cài li)</string><key>PayloadDisplayName</key><string>Cu Hình Chn Thu Hi By NHT DNS </string><key>PayloadIdentifier</key><string>NHT DNS</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>00000000</string><key>PayloadVersion</key><integer>1</integer></dict></plist>